// © Copyright 2004-2012, 2015 HP Development Company, L.P.

TaskName = "Tilbehørsstyring";

ReplaseTitle = "Skift ut beholdning";
ReplaseDescription = "Velg stand som skal få printeren til å stoppe utskriften og be om å skifte beholdning.";
StopAtSupplyLow = "Stopp når lite farge";
StopAtSupplyOut = "Stopp når tomt for farge";
OverrideOut = "Ignorer tom patron";
OverrideDescription = "Dette alternativet kan kun velges fra skriverkontrollpanelet.";
ThresholdDescription = "Velg nedre terskelverdi som en prosentdel av gjenværende beholdning.";
ThresholdTitle = "Nedre terskelverdi (0 - 100):";
SupplyOutTitle = "Tomt for farger";
SupplyOutDescription = "Velg skriverhandling når det er tomt for farger.";
ContinueTitle = "Fortsett å skrive ut i kun-sort modus";
StopTitle = "Stopp";
ApplyButton = "Bruk";